Repository: bobbingwide/trac29608
Catalog: languages/trac29608-bb_BB.po
Languages: bb_bb

source: Input
bb_bb: Inupt

source: Performance test iterations
bb_bb: Prfcmeonrae test irotieants

source: Post is slower
bb_bb: Post Is selowr

source: Times match!
bb_bb: Temis macth!

source: Post is faster
bb_bb: Psot Is featsr

source: Results match exactly.
bb_bb: Rteluss mcath ectxlay.

source: Results are different.
bb_bb: Reutsls ArE dfeneifrt.

source: TRAC 29608
bb_bb: TARC 29608

source: Test TRAC #29608 incl. shortcode test function clone
bb_bb: Tset TRAC #29608 icnl. sdrcthooe tset fcuinotn cnole

source: bobbingwide
bb_bb: bbigdibwnoe
